const mock = [
    {
        datetime: '2023-09-19 12:32',
        applicantName: 'Муниципальное автономное дошкольное образовательное города №131',
        inn: '39 02 123456',
        _id: '65097820c54eed7419a767b3',
        urgent: true
    },
    {
        datetime: '2023-09-22 12:32',
        applicantName: 'Муниципальное автономное дошкольное образовательное города №131',
        inn: '39 02 123456',
        _id: '65097820c54eed7419a767b3',
        urgent: true
    },
    {
        datetime: '2023-09-19 12:32',
        applicantName: 'Муниципальное автономное дошкольное образовательное города №131',
        inn: '39 02 123456',
        _id: '65097820c54eed7419a767b3',
        urgent: true
    },
    {
        datetime: '2023-09-19 12:32',
        applicantName: 'Муниципальное автономное дошкольное образовательное города №131',
        inn: '39 02 123456',
        _id: '65097820c54eed7419a767b3'
    },
    {
        datetime: '2023-09-19 12:32',
        applicantName: 'Муниципальное автономное дошкольное образовательное города №131',
        inn: '39 02 123456',
        _id: '65097820c54eed7419a767b3'
    },
    {
        datetime: '2023-09-19 12:32',
        applicantName: 'Муниципальное автономное дошкольное образовательное города №131',
        inn: '39 02 123456',
        _id: '65097820c54eed7419a767b3'
    }
]

export default mock
